tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "liamg/tfsec"
brew "autoconf"
brew "automake"
brew "readline"
brew "xz"
brew "python@3.9"
brew "awscli", link: false
brew "bash-completion@2"
brew "berkeley-db"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "check"
brew "cmake"
brew "faad2"
brew "flac"
brew "libao"
brew "libcue"
brew "libvorbis"
brew "mad"
brew "mp4v2"
brew "cmus"
brew "coreutils"
brew "libtool"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "lame"
brew "openjpeg"
brew "webp"
brew "libass"
brew "opus"
brew "libsodium"
brew "libvpx"
brew "ffmpeg"
brew "fzf"
brew "gauge"
brew "gawk"
brew "gcc"
brew "gcc@7", link: false
brew "gdk-pixbuf"
brew "gh"
brew "ghostscript"
brew "git"
brew "git-delta"
brew "libksba"
brew "gnupg"
brew "go"
brew "gts"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "helm"
brew "hub"
brew "libheif"
brew "imagemagick"
brew "jack"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "libexif"
brew "libusb-compat"
brew "libyaml"
brew "maven"
brew "minikube"
brew "mysql-client"
brew "ncdu"
brew "node"
brew "openjdk@11"
brew "pngquant"
brew "pre-commit"
brew "psgrep"
brew "pth"
brew "pyenv"
brew "python@2", link: false
brew "python@3.8"
brew "qrencode"
brew "qt", link: false
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "ripgrep"
brew "s3cmd"
brew "sops"
brew "sqlcipher"
brew "telnet"
brew "terraform", link: false
brew "terraform-docs"
brew "terragrunt"
brew "tfenv"
brew "tflint"
brew "tfsec"
brew "vault"
brew "wget"
brew "xhyve"
brew "ykman"
brew "zlib"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "adium"
cask "adoptopenjdk8"
cask "android-platform-tools"
cask "balenaetcher"
cask "calibre"
cask "darktable"
cask "docker"
cask "dropbox"
cask "firefox"
cask "gimp"
cask "inkscape"
cask "intellij-idea"
cask "iterm2"
cask "keka"
cask "kitty"
cask "launchbar"
cask "lens"
cask "macsvg"
cask "postman"
cask "sequel-pro"
cask "sketchup"
cask "skitch"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
