tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "osxfuse"
brew "ant"
brew "autoconf"
brew "automake"
brew "readline"
brew "sqlite"
brew "awscli"
brew "bash-completion@2"
brew "glib"
brew "check"
brew "cmake"
brew "faad2"
brew "flac"
brew "libao"
brew "libcue"
brew "libvorbis"
brew "mad"
brew "mp4v2"
brew "cmus"
brew "coreutils"
brew "ext4fuse"
brew "harfbuzz"
brew "lame"
brew "webp"
brew "libvpx"
brew "opus"
brew "ffmpeg"
brew "gauge"
brew "gcc"
brew "git"
brew "libksba"
brew "gnupg"
brew "gradle"
brew "hub"
brew "jack"
brew "oniguruma"
brew "jq"
brew "libexif"
brew "libsodium"
brew "libtool"
brew "libusb-compat"
brew "libyaml"
brew "maven"
brew "node"
brew "openssl@1.1"
brew "pkg-config"
brew "pth"
brew "qrencode"
brew "qt"
brew "s3cmd"
brew "sqlcipher"
brew "wget"
brew "xhyve"
brew "youtube-dl"
brew "zlib"
brew "zsh-syntax-highlighting"
cask "android-file-transfer"
cask "java"
cask "launchbar"
